Repository: yoannphungvan/structure
Catalog: locales/*.UTF-8/LC_MESSAGES/*.po
Languages: fr

# seo_title_filler
source: PROJECT
fr: Boutique en ligne

# seo_title_product
source: %designer%: %product% | PROJECT
fr: %designer%: %product%

# seo_description_product
source: %description% Shop %designer% %product% at PROJECT today. %code%
fr: %description% Boutique %designer% %product% chez PROJECT aujourd'hui. %code%

# seo_title_designer
source: %designer% for %gender% %seasonyear% Collection
fr: %designer% %seasonyear% Collection pour %gender%

# seo_description_designer
source: Free shipping & returns in North America. Shop the latest collection of %designer% for %gender%, shipped internationally.
fr: PROJECT presente la dernière collection de %designer% pour %gender%. Découvrez cette saison les pièces les plus recherchées, livrées dans le monde entier.

# seo_title_category_designer
source: %designer% %category% for %gender%
fr: %designer% %category% pour %gender% | %seo_title_filler%

# seo_title_category
source: Designer %category% for %gender%
fr: Designer de %category% pour %gender% | %seo_title_filler%

# seo_description_category_designer
source: Free shipping & returns in North America. Shop the latest collection of %designer% %category% for %gender%, shipped internationally.
fr: PROJECT presente la dernière collection de %designer% %category% pour %gender%. Boutique de notre meilleure sélection de designers %category% à l'heure actuelle.

# seo_description_category
source: Free shipping & returns in North America. Shop the latest collection of designer %category% for %gender%.
fr: Boutique de créateurs de %category% pour %gender% chez PROJECT et découvre des collaborations exclusives.

# seo_description_category_sub
source: Free shipping & returns in North America. Shop the latest collection of designer %subcategory% for %gender%.
fr: Boutique de créateurs de %category% pour %gender% chez PROJECT et découvre des collaborations exclusives. Explorez notre sélection de %subcategories% de grandes marques.

# seo_title_subcategory_designer
source: %designer% %subcategory% for %gender%
fr: %designer% %subcategory% pour %gender% | Boutique en ligne

# seo_description_subcategory_designer
source: Free shipping & returns in North America. Shop the latest collection of %designer% %subcategory% for %gender%, shipped internationally.
fr: PROJECT la dernière collection de %designer% %category% pour %gender%. Boutique de notre meilleure sélection créateur de %subcategory% à l'heure actuelle.

# seo_title_subcategory
source: Designer %subcategory% for %gender%
fr: Designer de %category% pour %gender% | %seo_title_filler%

# seo_description_subcategory
source: Free shipping & returns in North America. Shop the latest collection of designer %subcategory% for %gender%.
fr: Achetez des %subcategory% de designers pour %gender% chez PROJECT et découvrez des collaborations exclusives. Explorez nos sélections de %category% de grandes marques de luxe dans la tendance actuelle.

# seo_title_department_designer
source: %designer% %department% for %gender%
fr: %designer% %department% for %gender% | %seo_title_filler%

# seo_description_department_designer
source: Free shipping & returns in North America. Shop the latest collection of %designer% %department% for %gender%, shipped internationally.
fr: PROJECT présente la dernière collection de %department% %designer% pour %gender%. Découvrez les pièces de saison les plus recherchées.

# seo_title_department
source: Designer %department% for %gender%
fr: Designer %department% pour %gender% | %seo_title_filler%

# seo_description_department
source: Free shipping & returns in North America. Shop the latest collection of designer %department% for %gender%.
fr: PROJECT présente la dernière collection de %department% de designer pour %gender%. Découvrez les pièces de saison les plus recherchées, expédiées à travers le monde.

# seo_title_fallback
source: Designer Clothes, Shoes & %producttype% for %gender%
fr: Designers de Vêtements, Chaussures & %producttype% pour %gender%

# seo_description_fallback
source: Free shipping & returns in North America. International delivery, from runway to doorway. Shop the newest collections from over 200 designers.
fr: Nouvelles collections de créateurs de vêtements et d'accessoires pour %gender% chez PROJECT. Explorez notre selection de grandes marques de luxe dans la tendance actuelle.

# seo_fallback_product_men
source: Bags
fr: Jeans

# seo_fallback_product_women
source: Handbags
fr: Sacs à main

# seo_gender_women
source: Women
fr: femmes

# seo_gender_men
source: Men
fr: hommes

# reason_sizing
source: Sizing
fr: Mauvaise mesures

# reason_cut
source: Cut
fr: Mauvaise coupe

# reason_wrong_size_sent
source: Wrong size sent
fr: Mauvaise taille envoyé

# reason_item_quality
source: Item quality
fr: Qualité du produit

# reason_product_looks_different_from_picture
source: Product looks different from picture
fr: Le produit semble différent à celui sur la photo

# reason_did_not_like_the_item
source: Did not like the item
fr: Je n'aime pas le produit

# reason_item_received_faulty
source: Item received faulty
fr: Produit reçu par erreur

# reason_item_received_damaged
source: Item received damaged
fr: Produit reçu endomagé

# reason_item_received_dirty
source: Item received dirty
fr: Le produit reçu est sale

# reason_item_received_incomplete
source: Item received incomplete
fr: Le produit reçu est incomplet

# reason_wrong_item_sent
source: Wrong item sent
fr: Mauvais produit envoyé

# reason_order_cancelled_before_being_shipped
source: Order cancelled before being shipped
fr: Commande annulée avant qu'elle ne soit livrée

# reason_ordering_mistake
source: Ordering mistake
fr: Erreur dans la commande

# reason_other
source: Other
fr: Autre
